Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: Erämaalaki (62/1991) on säädetty osittain porotalouden turvaksi, ja siksi porotalouden ympäristövaikutukset ovat hyväksyttäviä niin kauan, kuin laiduntaminen on kestävää.
sme: Meahcceguovloláhka (62/1991) lea ásahuvvon oassin boazodoalu dorvvus, ja danin boazodoalu birasváikkuhusat dohkkehuvvojit nu guhká go bohccuid guođoheapmi lea bistevaš geavaheami prinsihpa vuođul.

source: Erämaat on tarkoitettu porolaitumiksi, mutta erämaalaki säätää laidunten käytöstä vain tavoitteellisella tasolla.
sme: Meahcceguovllut leat oaivvilduvvon bohccuid guohtoneanan, muhto meahcceguovloláhka mearrida guohtoneatnamiid geavaheamis dušše ulbmillaš dásis.

source: Luontaiselinkeinojen turvaamisella tarkoitetaan myös, että laidunten kunto tulee säilyttää hyvänä pitkällä tähtäimellä.
sme: Luondduealáhusaid dorvvastemiin oaivvildit maiddái dan, ahte guohtoneatnamiid dili galgá seailluhit buorrin guhkesáiggeulbmiliin.

source: Kyseessä on kestävän käytön periaate.
sme: Jearaldagas lea bistevaš geavaheami prinsihppa.

source: Poronhoitolaissa (848/1990) laiduntamisen kestävyyden vaatimus on sidottu talvilaitumien tilaan.
sme: Boazodoallolágas (848/1990) guohtoneatnamiid bistevašvuođa gáibádus lea čadnojuvvon dálveguohtoneatnamiid dillái.

source: Lain perustana on ollut se seikka, että talvilaitumien kantokyky on yleensä poronhoidon minimitekijä, joka sanelee myös luonnonlaitumilla laidunnettavien porojen enimmäismäärän.
sme: Lága vuođđun lea leamaš dat ahte dálveguohtoneatnamiid gierdannávccat leat dábálaččat boazodoalus dat vuosttas ášši, mii mearrida maiddái alimus boazologu, man luondduguohtoneatnamat girdet.

source: Poronhoito on kuitenkin muuttunut viime vuosikymmeninä monin eri tavoin.
sme: Boazodoallu lea goittot rievdan dáid maŋimuš logiid jagiid áigge máŋggaláhkai.

source: Talvinen lisäruokinta ja loisrokotukset ovat parantaneet porokannan selviytymis- ja elinkykyä.
sme: Lassebiebman dálvvit ja luhtehasboahkoheamit leat buoridan bohccuid ceavzin- ja eallinnávccaid.

source: Vasantuotto ja vasojen teuraspainot ovat lisäruokinnan avulla nousseet.
sme: Álddut leat miessábut go ovdal ja misiid njuovvandeattut leat lassánan lassebiebmama geažil.

source: Periaatteessa nykyisillä poronhoitomenetelmillä on mahdollista elättää niin suurta porokarjaa, että kesälaidunten tilassa saattaa tapahtua alueellisesti selvää heikkenemistä.
sme: Iešalddes dálá boazodoallanvugiiguin lea vejolaš ealihit nu ollu bohccuid ahte geasseguohtoneatnamat sáhttet muhtun guovlluin mealgat fuotnánit.

source: Laiduntaminen tapahtuu koko erämaa-alueella ja soidensuojelualueella, joten ympäristövaikutukset kohdistuvat laajalle alueelle.
sme: Bohccot guhtot miehtá meahcceguovllu ja jekkiidsuodjalanguovllu, ja nuba birasváikkuhusat čuhcet viidát.

source: Laiduntaminen kohdistuu pohja-, kenttä- ja pensaskerrokseen sekä nuoreen puustoon.
sme: Guohtun čuohcá bodne-, giedde- ja miesttageardái ja nuorra muoraide.

source: Poron laidunten käyttöön vaikuttaa ratkaisevasti eri ravintokasvien saatavuus, joka on sidoksissa vuodenaikaan.
sme: Guohtoneatnamiid geavaheapmái váikkuha ollu sierra biebmošattuid fidnenvejolašvuohta guđege jagiáigge.

source: Keväällä porot syövät kasvunsa aloittavia ensimmäisiä vihreitä kasveja – mm. villoja, saroja ja luikkia.
sme: Giđđat bohccot guhtot easkka šaddagoahtán vuosttas ruonas šattuid – ee. ullošattuid, luktiid ja luikkehiid.

source: Kevään edetessä ravintokasvien määrä lisääntyy useilla kymmenillä uusilla kasvilajeilla.
sme: Giđa ovdáneami mielde bohtet lasi logiid mielde ođđa biebmošattut.

source: Poro valikoi aina tuoreimmat, vielä kasvuvaiheessa olevat versot.
sme: Boazu vállje álo varraseamos šattuid, mat leat vel šaddamin.

source: Tällaisia ravintokasveja ovat mm. maitohorsma, kurjenjalka, järvikorte ja metsälauha sekä koivujen ja pajujen lehdet.
sme: Dákkár biebmošattut leat ee. horbmá, suotnjoruški, čáhcehoašša ja vuovdesitnu sihke soahke- ja sieđgalasttat.

source: Syyskesällä porot käyttävät mielellään ravinnokseen monia sieniä – kuten tatteja, rouskuja ja haperoita.
sme: Čakčagease bohccot borret mielas guobbariid – dego gusaguobbariid, mielkeguobbariid ja smierosguobbariid.

source: Sienillä on tärkeä merkitys poron syyskunnon viimeistelyssä.
sme: Guobbarat mearkkašit ollu dasa, makkár ortnegis boazu lea čakčat.

source: Syksyyn siirryttäessä porojen ravinto vaihtuu, ja ne syövät jäkäliä, varpuja ja heiniä.
sme: Čavčča mielde bohccuid biebmu molsašuvvá. Dat guhtot jeahkáliid, dakŋasiid ja suinniid.

source: Poronjäkälä on tärkeä talviravinto, mutta porot syövät talvella myös runsaasti varpumaisia kasveja – kuten mustikkaa, variksenmarjaa, kanervaa ja puolukkaa – sekä heiniä.
sme: Bohccojeagil lea dehálaš dálvebiebmu, muhto bohccot guhtot dálvit maiddái valjis dakŋasiid – dego sarrida, čáhppesmuorjji, livnnju ja joŋa – ja maiddái sierralágan suinniid.

source: Kevättalvella tunturialueella porot kaivavat varpuja ja jäkäliä.
sme: Giđđadálvve duottarguovllus bohccot goivot dakŋasiid ja jeahkáliid.

source: Metsäalueilla laiduntavat porot käyttävät lisäksi puilla kasvavia jäkäliä, luppoja ja naavoja.
sme: Vuovdeguovlluin bohccot borret dasa lassin muorain šaddi jeahkáliid ja lahpuid.

source: Mikäli kaivuolot ovat vaikeat, porot syövät jo aikaisin talvella luppoja ja naavoja.
sme: Jos lea váttis goaivut jeahkála, de bohccot borret juo álgodálvvis lahpuid.

source: Jos jäkäliä on runsaasti, porot kaivavat vaikeissakin lumiolosuhteissa.
sme: Jos jeagil lea valjis, de bohccot goivot jeahkála váttisge muohtadilálašvuođain.

source: Talven vaihtuessa kevääksi talviravinnon osuus vähenee sitä mukaa kuin vihreitä kasveja ilmaantuu saataville.
sme: Giđabeallai dálvebiepmu ossodat geahppána dađistaga, go ruonas šattut bohciidišgohtet guohtunláhkai.

source: (Kumpula ym. 1999)
sme: (Kumpula ee. 1999)

source: Tutkimuksia laidunnuksen vaikutuksista jäkäliköihin ja mäntymetsiin on runsaasti.
sme: Bohccuid guohtuma váikkuhusaid jeageleatnamiidda ja beahcevuvddiide leat dutkan valjis.

source: Sen sijaan poron laidunnuksen vaikutuksia tunturikoivikoihin on alettu tutkia vasta 1990-luvulla.
sme: Muhto bohccuid guohtuma váikkuhusaid lagešvuvddiide leat dutkagoahtán easkka 1990-logus.

source: Tunturikoivu on porolle kesällä merkittävä ravinnon lähde.
sme: Lageš lea bohccui geassit mávssolaš biebmu.

source: Poro ei tunturimittarin tavoin pysty syömään suurta koivua lehdettömäksi, mutta toisaalta poro syö saman alueen koivuja joka vuosi.
sme: Boazu ii bastte lastamáđu láhkai borrat stuorra soagi lasttaheapmen, muhto nuppe dáfus boazu borrá seamma guovllu sogiid jahkásaččat.

source: Poron laidunnuksen vaikutusta tunturikoivikoiden rakenteeseen on tutkittu 1990-luvun alussa Utsjoella ja Sallassa (Helle ym. 1998).
sme: Bohccuid guohtuma váikkuhusaid lagešvuvddiide leat dutkan 1990-logu álggus Ohcejogas ja Sallas (Helle ee. 1998).

source: Utsjoen laidunnettu tutkimuskohde sijaitsi Kaldoaivin erämaaalueella, Vetsijärven lounaisosassa, ja laiduntamaton Skalluvaaran poroerotusaidan lähistöllä.
sme: Ohcejogas guođohuvvon dutkanguovlu lei Gálddoaivvi meahcceguovllus Veahčajávrri oarjemáttageahčen ja guođotkeahtes guovlu fas Skállovári bigálusgárddi lahkosiin.

source: Vetsijärvellä laidunnus on ollut voimakasta yli 200 vuotta, sillä alue on vanhaa porosaamelaisten kesäasuinaluetta.
sme: Veahčajávrri birrasiid leat guođohan valjis badjel 200 jagi, dasgo guovlu lea boazosámiid dološ geasseguohtonguovlu.

source: Tunturimittarituhon vaikutuksesta laidunpaine lisääntyi 1960-luvulla voimakkaasti.
sme: Lastamáhtoroassu váikkuhii dasa ahte bohccuid guohtundárbu lassánii sakka 1960-logu loahpas.

source: Vetsijärven alue säästyi tunturimittarituholta.
sme: Veahčajávrri guovlluid ii bilidan lastamáhtu.

source: Lisäksi porot viihtyvät Vetsijärven alueella avoimien hietikoiden vuoksi, joilla hyönteiset vaivaavat vähemmän kuin rehevämmillä alueilla.
sme: Dasa lassin bohccot orodit mielas Veahčajávrri birrasiin jalges sáttoguovlluid dihte, dasgo doppe ii leat nu ollu divri go šattolet guovlluin.

source: Tutkimuksen tulokset Utsjoella osoittivat, että porojen laidunnus lisäsi siemensyntyisten tunturikoivujen määrää.
sme: Dutkamuša bohtosat Ohcejogas čájehedje ahte bohccuid guohtun lasihii dakkár lagežiid meari, mat lassánedje siepmaniiguin.

source: Pieniä taimia oli laidunnetulla alueella huomattavasti enemmän kuin laiduntamattomalla alueella.
sme: Smávva vesážat ledje guođohuvvon guovllus mealgat eanet go guođotkeahtes guovllus.

source: Laidunnetulla alueella valtaosa taimista ei kuitenkaan saavuttanut 0,5 m:n pituutta.
sme: Guođohuvvon guovllus vesát eai goittot dábálaččat šaddan eai mehterbeale guhkunge.

source: Laiduntamattomalla alueella taimia oli vähemmän, mutta niiden eloonjääminen oli selvästi parempaa.
sme: Guođokeahtes guovllus eai lean nu ollu vesát, muhto dain ledje mealgat buoret vejolašvuođat báhcit eallit.

source: (Helle ym. 1998) Suomen poronhoitoalueen talvilaidunvarat -tutkimuksessa (Kumpula ym. 1997) todettiin, että pohjoisosan talvilaidunten määrissä ja kunnossa oli suuria eroja.
sme: (Helle ee. 1998) Suoma boazodoalloguovllu dálveguohtonváriid -dutkamušas (Kumpula ee. 1997) gávnnahuvvui ahte davágeahčen dálveguohtoneatnamiid mearis ja dilis ledje stuorra earut.

source: Laidun- ja ravintovarojen eroihin olivat syynä sekä poromäärien että laidunten runsauden erot paliskunnissa.
sme: Guohton- ja biebmováriid earuide váikkuhedje sihke boazologut ja guohtoneatnamiid valljivuođa earut bálgosiin.

source: Paliskunnissa, joissa poromäärät ovat jo pitkään olleet korkeat ja jäkäliköiden määrä suhteellisen pieni poroa kohti, jäkäliköiden kunto oli yleensä huono.
sme: Bálgosiin, main ledje leamaš juo guhká ollu bohccot ja jeageleatnamiid mearri bohcco nammii lei viehka uhcci, jeageleatnamiid dilli lei dábálaččat fuotni.

source: Paliskunnissa, joissa poromäärät olivat verrattain korkeat, mutta jäkäliköitä kohtalaisen paljon poroa kohti, jäkäliköiden kunto oli yleensä vähintään tyydyttävä.
sme: Bálgosiin, main ledje viehka alla boazologut, muhto main jeageleatnamat bohcco nammii ledje ollu, jeageleatnamiid dilli lei dábálaččat uhcimustá govttolaš.

source: Poromäärien kasvu on aiheuttanut sen, että jäkäliköt ovat paikoin varsin tarkkaan syötyjä.
sme: Boazologuid lassáneapmi lea dagahan dan ahte jeageleatnamat leat báikkuid viehka jalga guhttojuvvon.

source: (Kumpula ym. 1997)
sme: (Kumpula ee. 1997)

source: Poronhoitoalueen pohjoisimmalle osalle (13 paliskuntaa) tehtiin talvilaidunten uusintainventointi vuosina 1999–2003 (Kumpula ym. 2004).
sme: Boazodoalloguovllu davimus oasi (13 bálgosa) dálveguohtoneatnamat inventerejuvvojedje ođđasit 1999–2003 (Kumpula ee. 2004).

source: Tutkimuksen tarkoituksena on ollut tuottaa tietoa lähinnä talvilaidunten määrissä ja kunnossa tapahtuneista muutoksista.
sme: Dutkamuša ulbmilin lea leamaš fidnet ođđa dieđuid vuosttažettiin dálveguohtoneatnamiid mearis ja dilis dáhpáhuvvan nuppástusain.

source: Tutkimuksen tuloksissa todetaan virhelähteet huomioiden, että lievää putoamista jäkälien peittävyydessä tapahtui erämaaalueella laiduntavassa Vätsärin paliskunnassa ja lievää kasvua Kaldoaivin, Näätämön ja Muddusjärven paliskunnissa.
sme: Dutkamuša bohtosiin gávnnahuvvo, go váldojuvvojit vuhtii meaddinvejolašvuođat, ahte jeageleatnamat leat uhccánaš geahppánan Váhčira bálgosis ja uhccánaš fas lassánan Gálddoaivvi, Njávdáma ja Muttošjávrri bálgosiin.

source: Jäkälän pituudessa ei tapahtunut selvää muutosta Kaldoaivin ja Näätämön paliskunnissa.
sme: Jeahkála guhkkodagas eai vuhtton čielga nuppástusat Gálddoaivvi ja Njávdáma bálgosiin.

source: Vätsärin paliskunnassa jäkälän pituus väheni lievästi ja Muddusjärven paliskunnassa selvästi.
sme: Váhčira bálgosis jeagil lei uhccánaš otnon. Muttošjávrri bálgosis jeagil lei otnon mealgat.

source: Jäkälän biomassa lisääntyi lievästi erämaa-alueella laiduntavissa Kaldoaivin ja Näätämön paliskunnissa.
sme: Jeahkála biomássá lei lassánan uhccánaš Gálddoaivvi ja Njávdáma bálgosiin, mat dollet bohccuideaset Gálddoaivvi meahcceguovllu siste.

source: Selvää jäkälän biomassan vähenemistä tapahtui Muddusjärven ja Vätsärin paliskunnissa.
sme: Biomássá geahppánii mealgat Muttošjávrri ja Váhčira bálgosiin.

source: (Kumpula ym. 2004)
sme: (Kumpula ee. 2004)

source: Kohtuullisen laidunnusvaikutuksen on todettu lisäävän tunturikasvillisuuden monimuotoisuutta (Helle &amp; Aspi 1983).
sme: Govttolaš guođoheami leat fuobmán lasihit duottaršattolašvuođa máŋggabealatvuođa (Helle &amp; Aspi 1983).

source: Porot syövät kesällä tunturikoivuja.
sme: Bohccot borret geassit lagežiid.

source: Laidunnuksen myötä joidenkin metsänrajakoivujen ulkonäkö alkaa muistuttaa omenapuita, koivikot harvenevat ja ajan myötä puuston raja saattaa laskea.
sme: Guohtuma dihte dihto vuovderádjesoagit sulastahttigohtet eppelmuoraid, soahkevuovddit njárbot ja áiggi mielde vuovderádji sáhttá njiedjat.

source: Vaaravyöhykkeessä ovat lähinnä korkealla sijaitsevat erilliset tunturikoivuesiintymät (Helle ym. 1998).
sme: Ná sáhttá geavvat vuosttažettiin lagešbohtuin, mat šaddet sierranassii badjin (Helle ee. 1998).

source: Toisaalta nykyinen, luonnontilasta poikkeava maisemakuva on jo oikeastaan muuttunut kulttuurimaisemaksi, jonka muuttaminen määrätietoisella laiduntamisen vähentämisellä ei välttämättä ole edes suotavaa (Oksanen ym. 1995).
sme: Nuppe dáfus dálá ii-luonddudilálaš lea juo rievtti mielde rievdan kulturduovddan, man ii oppa gánnátge šat viggat rievdadišgoahtit nu ahte geahpeda bohccuid guohtuma dáin guovlluin (Oksanen ee. 1995).

source: Paliskuntien väliset raja-aidat ja paliskuntien laidunkiertoaidat ohjaavat porojen kulkua ja kuluttavat yleensä kasvillisuutta aitojen lähellä.
sme: Bálgosiid gaskasaš rádjeáiddit ja bálgosiid guođohanáiddit stivrejit bohccuid johtima, mii fas loaktá dábálaččat šattolašvuođa áiddiid lahkosiin.

source: Lisäksi ne ohjaavat myös muiden suurempien nisäkkäiden – kuten hirvien – kulkua.
sme: Dasa lassin dat stivrejit maiddái eará stuorát njiččehasaid – dego ealggaid – johtaleami.

source: Pidättäytyminen porojen talviruokinnasta edistää porotalouden ekologista kestävyyttä.
sme: Jos ii biepma bohccuid dálvit, de dat ovddida boazodoalu ekologalaš bistevašvuođa.

source: Perinteisesti talvilaidunten kantokykyä on pidetty esimerkiksi poronhoitolaissa porojen enimmäismäärän määräävänä minimitekijänä.
sme: Árbevirolaččat dálveguohtoneatnamiid gierdannávccaid leat atnán ovdamearkka dihte boazodoallolágas uhcimus ággan alimus boazologu mearrideamis.

source: Laidunkiertojärjestelmän tehostamisella on merkittävä vaikutus laidunten kantokykyyn ja sitä kautta ympäristön tilaan.
sme: Guohtoneatnamiid molssosanvuogádaga beavttálmahttin váikkuha ollu guohtoneatnamiid gierdannávccaide ja dakko bokte birrasa dillái.

source: 2 Muut luontaiselinkeinot ja kotitarvekäyttö
sme: 2.9.2 Eará luondduealáhusat ja ruovttudárboatnu

source: Luontaiselinkeinoista kalastuksella ja riekonpyynnillä on vaikutuksia alueiden kala- ja riistakantojen runsaussuhteisiin.
sme: Luondduealáhusain guolástus ja rievssatbivdu váikkuhit guovlluid guolle- ja fuođđonáliid valljodagaide.

source: Kesällä sekä kalaan että hilloja keräämään mennään useimmiten koneellisesti joko lentäen tai mönkijöillä.
sme: Geassit olbmot mannet sihke guolástit ja lubmet dábálaččat mohtorfievrruiguin, juogo girddi dahje njealjejuvllagiiguin.

source: Lentäminen säästää luontoa verrattuna kesäaikaiseen maastoliikenteeseen.
sme: Girddi seastá luonddu geasiáigásaš meahccejohtalusa ektui.

source: Ulkopaikkakuntalaiset eivät juurikaan kerää hilloja erämaasta ja soidensuojelualueelta.
sme: Olgobáikegoddelaččat eai báljo lubme meahcceguovllus ja jekkiidsuodjalanguovllus.

source: 2.9. 3 Retkeily ja luontomatkailu
sme: 2.9.3 Vánddardeapmi ja luondduturista

source: Retkeily kohdistuu lähinnä alueen koillisosaan Sevettijärvi–Pulmankijärvi-retkeilyreitille sekä Näätämöjoen varteen, joissa sillä on vaikutusta alueen luonnontilaisuuteen.
sme: Olbmot vánddardit eanaš guovllu nuortadavágeahčen Čeavetjávrri–Buolbmátjávrri-vánddardanjohtolaga mielde ja Njávdánjoga siste. Dákkár vánddardeapmi váikkuha guovllu luonddudilálašvuhtii.

source: Pääsääntöisesti retkeilijät tai ns. vaeltajat kunnioittavat luontoa eivätkä roskaa tai vaurioita sitä – joskin yksikin ajattelematon kulkija voi jättää huomattavan sotkun luontoon.
sme: Dábálaččat lustajohtaleaddjit dahje ng. vánddardeaddjit váldet vuhtii luonddu eaige ludne dahje vahágahte dan – vaikko vel oktage áddemeahttun vánddardeaddji sáhttá mealgat nuoskkidit luonddu.

source: Kevättalvisia moottorikelkkailijoita liikkuu alueella melko runsaasti.
sme: Giđđadálvve johtalit guovllus viehka valjis mohtorgielkkástallit.

source: Heistä suurin osa on ulkopaikkakuntalaisia, joiden kulku keskittyy pääasiassa valtakunnallisille moottorikelkkaurille.
sme: Sis eatnašat leat olgobáikegoddelaččat, geat johtalit eanaš váldegottálaš mohtorgielkávuojáhagaid mielde.

source: Virkistyskalastuksella ja -metsästyksellä on vaikutuksia alueiden kala- ja riistakantojen runsaussuhteisiin.
sme: Lustaguolásteapmi ja -meahcásteapmi váikkuha guovlluid guolle- ja fuođđonáliid valljodagaide.

source: 2.9. 4 Moottoroitu liikkuminen
sme: 2.9.4 Mohtorfievrruiguin johtaleapmi

source: Kesäaikainen maastoliikenne jättää jälkiä maaperään.
sme: Geasiáigásaš meahccejohtalus guođđá mearkkaid eanavuđđui.

source: Haittavaikutuksia vähentää se, että Metsähallitus ei pääsääntöisesti myönnä lupia kuin tietyille vakiintuneille kulku-urille (ks. tarkemmin luku 10 Maastoliikenne ja muu liikkuminen).
sme: Heajos váikkuhusaid geahpeda dat, ahte Meahciráđđehus ii dábálaččat mieđit lobiid go dihto vuogáiduvvan vuojáhagaide (gč. dárkileappot logu 10 Johtalus ja johtaleapmi).

source: Suurin osa moottorikelkkailusta keskittyy merkityille moottorikelkkaurille – ja siten hyvin pienelle osalle aluetta.
sme: Eanaš oassi mohtorgielkkástallamis dáhpáhuvvá merkejuvvon mohtorgielkávuojáhagaid mielde – ja ná hui gáržžes oasis guovllus.

source: Paikkakuntalaiset voivat kelkkailla koko alueella, mutta heidänkin liikkumisensa loppuu tai ainakin vähenee merkittävästi kelirikon myötä ennen lintujen pesimäaikaa ja porojen vasomisaikaa.
sme: Báikegoddelaččat sáhttet mohtorgielkkástallat oppa guovllus, muhto sin johtaleapmi nohká dahje goittot geahppána mealgat, go siivvut nohkagohtet ovdal lottiid bessenáiggi ja bohccuid guotteha.

source: Moottorikelkkailu voi aiheuttaa kevättalvella haittaa ja vahinkoa poronhoidolle laukottamalla kantavia vaatimia upottavassa hangessa sekä hajottamalla tokkia.
sme: Mohtorgielkkástallan sáhttá čuohcit giđđadálvve boazodollui nu, ahte mohtorgielkkáid dihte čoavjjehat šaddet ruohttat obbasis. Mohtorgielkkáiguin vuojašeapmi biđge maiddái ealuid.

source: Lentoliikenne alueella on suhteellisen vilkasta.
sme: Guovllus lea viehka ollu girdijohtalus.

source: Lentoliikenne säästää maastoa kulumiselta, mutta toisaalta saattaa häiritä esimerkiksi laskeutumisjärvillä pesiviä vesilintuja.
sme: Girdijohtalus ii loavtte eatnamiid, muhto nuppe dáfus sáhttá heađuštit omd. seaivunjávrriin bessejeaddji čáhcelottiid.

source: Lentoliikenne vähentää erämaisuutta tuomalla helposti ihmisiä alueille, jotka sijaitsevat kaukana teistä.
sme: Girdijohtalus geahpeda guovllu meahcceguovloiešlági, dasgo girddi lea álki buktit olbmuid boaittobealeguovlluide.

source: 5 Tunturimittarituhot
sme: 2.9.5 Lastamáhtoroasut

source: Tunturimittari on varsin luonnollinen eliö tunturikoivikoissa, ja sillä on keskeinen tehtävä koivikoiden nuorentamisessa.
sme: Lastamáhtu lea viehka dábálaš ealán lagešvuvddiin ja dat lea oalle mávssolaš soahkevuvddiid nuorasmuvvamis.

source: Vanhimmat ja heikkokuntoisimmat koivuyksilöt tai -rangat kuolevat ja tekevät tilaa nuorennokselle – lähinnä vesoille.
sme: Boarráseamos ja heajumus soagit jápmet ja čáhkkejit saji ođđa sogiide – vuosttažettiin vesáide.

source: Tunturimittari aiheutti tunturikoivikoissa vuosien 1964–1966 massaesiintymisellään tuhoja noin 500 000 ha:n alueella Ylä-Lapissa.
sme: Dat ahte lastamáđut lasket ain meariheamet gullá populašuvnna normála molsašuddamii. Lastamáhtu duššadii 1964–1966 lagešvuvddiid sullii 500 000 hektára ovddas Davvi-Lappis.

source: Tuhoalueeksi luokiteltiin vielä vuonna 1998 yhteensä 235 400 ha (yli puolet puustosta on tuhoutunut), josta täysin puutonta oli 68 200 ha.
sme: Roassoguovlun lohkkojuvvui vel 1988:s sullii 235 400 hektára viidosaš guovlu (badjel bealli muoradagas lea duššan), mas ollásit jalgat lei 68 200 hektára.

source: Utsjoella tuhoaluetta on yhteensä 101 500 ha (62 % koivikoiden kokonaispinta-alasta 164 000 ha).
sme: Ohcejogas roassoguovlu lea oktiibuot 101 500 hektára (62 % soahkevuvddiid ollesviidodagas 164 000 hektára).

source: Tästä puuttomaksi on muuttunut 59 200 ha (58 % tuhoalasta ja 36 % koivikoiden kokonaisalasta) (Sihvo 2002, Metsähallitus &amp; Utsjoen kunta 2003).
sme: Dás ollásit jalgadin lea šaddan 59 2000 hektára (58 % roassoviidodagas ja 36 % soahkevuvddiid ollesviidodagas) (Sihvo 2002, Meahciráđđehus &amp; Ohcejoga gielda 2003).

source: Tunturimittarien massaesiintymät ovat normaaleja populaation kannanvaihteluihin liittyviä ilmiöitä.
sme: Lastamáđuid mearihis laskamat gullet populašuvnna normála molsašuddamii.

source: Poikkeavaa 1960-luvun tuhoissa olivat mm. peräkkäiset keskimääräistä paljon kylmemmät kesät.
sme: 1960-logu roasut ledje dakko bokte earáláganat ahte dáid jagiid ledje ee. máŋga čoaska geasi maŋŋálagaid.

source: Tunturikoivu on metsänrajapuu ja ekosysteemin avainlaji Tunturi-Lapissa.
sme: Lageš lea vuovderádjemuorra ja hui dehálaš šládja Duottar-Sámi ekosystemas.

source: Se muodostaa suurimman osan kasvillisuusvyöhykkeen biomassasta ja tuotannosta.
sme: Lagežat leat eanaš oassin šattolašvuođaavádaga biomássás ja buvttadeamis.

source: Suurin osa kasvi- ja eläinlajeista on riippuvainen koivusta.
sme: Eanaš šaddo- ja eallišlájat leat lagežis sorjavaččat.

source: Tuhojen seurauksena tunturikoivuvyöhykkeen tuotantokyky väheni, ja ekosysteemin kasvi- ja eläinlajisto yksipuolistui.
sme: Máinnašuvvon roasuid dihte lagešavádaga buvttadannávccat geahppánedje ja ekosystema šaddo- ja eallišlájat ovttabealaguvve.

source: Pintakasvillisuuden heikkeneminen jatkuu edelleen.
sme: Bajildusšattolašvuohta manná ainge maŋás.

source: Koivikoiden tuhoutumisen myötä alueen lähi- ja kaukomaisema muuttuivat.
sme: Soahkevuvddiid duššama dihte guovllu lagas- ja gáiddusduovdda nuppástuvve.

source: Tunturikoivikoiden tuhoutumisella oli vaikutuksia laajalti myös luontaiselinkeinojen harjoittamismahdollisuuksiin ja sitä kautta koko paikallisyhteisöön.
sme: Lagešvuvddiid duššan váikkuhii viidát maiddái olbmuid vejolašvuođaide bargat luondduealáhusaiguin ja dakko bokte oppa báikkálašservodahkii.

source: Kotitarvepuun määrä väheni, porolaitumien arvo heikkeni, metsästettävä riista väheni ja kalakannat heikkenivät.
sme: Ruovttudárbomuora mearri geahppánii, bohccuid guohtoneatnamiid árvu fuotnánii, bivdinvuloš fuođđuid mearri geahppánii ja guollenálit manne maŋás.

source: Tämä on vähentänyt luonnon käytön mahdollisuuksia ja siten muuttanut Utsjoella luontais- ja saamelaiselinkeinojen toimintaympäristöä.
sme: Dát lea geahpedan luonddu geavahanvejolašvuođaid ja ná rievdadan Ohcejogas luonddu- ja sámeealáhusaid doaibmabirrasa.

source: Ylä-Lapin luonnonvarasuunnitelman (Sandström ym. 2000) strategian mukaisesti Metsähallitus on yhdessä alueen paliskuntien ja Utsjoen kunnan kanssa selvittänyt tunturimittarituhoalueiden ennallistamismahdollisuuksia.
sme: Davvi-Lappi luondduriggodatplána doaibmavuogi mielde Meahciráđđehus lea ovttas guovllu bálgosiiguin ja Ohcejoga gielddain čielggadan lastamáhtoroassoguovlluid ovddeštanvejolašvuođaid.

source: Alueelle on laadittu hankesuunnitelma (Metsähallitus &amp; Utsjoen kunta 2003).
sme: Guvlui lea dahkkojuvvon fidnoplána (Meahciráđđehus &amp; Ohcejoga gielda 2003).

source: 2.9. 6 Kalanistutukset
sme: 2.9.6 Guollegilvimat
